[X2DownloadableContentInfo_AddedPartNames]

.TorsoTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_M"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"

.TorsoTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Torso_F"
.TorsoName="内衣 - 躯干 [主要]"


.TorsoTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_M"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"

.TorsoTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Torso_F"
.TorsoName="内衣 - 躯干 [次要]"


.LegsTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_M"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"

.LegsTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Legs_F"
.LegsName="内衣 - 腿部 [主要]"


.LegsTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_M"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="CNV_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="LPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="HPL_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="LPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="MPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"

.LegsTemplate="HPW_WotC_SLD_MamaMEA_Pathfinder_Und_Secondary_Legs_F"
.LegsName="内衣 - 腿部 [次要]"